{
  "sections": [
    {
      "title": "INŠPIROVANÝ HISTÓRIOU",
      "content": [
        [
          "Staroveké Grécko, označované ako kolíska Európskej civilizácie. Najpokrokovejším objavom je ",
          { "tag": "span", "text": "Demokracia" },
          ", o ktorú sa usilujú všetky súčasné štátne zriadenia. Veľkým gréckym zázrakom je vznik filozofie. Diela starovekých Gréckych filozofov sú studnicou nevyčerpateľného poznania a inšpirácie. Boli položené základy dnešných disciplín ako fyzika, botanika, logika, rétorika a politické vedy. Veľký rozmach v stavebnom umení prinieslo pokroky ako vodovod, kanalizácia, či kúpele. Grécka lyrika, divadlo, školstvo a olympiáda. Toto všetko malo byť zničené jedným národom, jedným kráľom ",
          { "tag": "span", "text": "Xerxesom, kráľom Perzskej ríše" },
          ". Mala to byť pomsta za porážku jeho otca spred desiatich rokov. Zhromaždil najväčšiu armádu tej doby s úmyslom podmaniť si celé Grécko."
        ],
        [
          "Na odpor sa mu postavil jediný človek z celého Grécka ",
          { "tag": "span", "text": "LEONIDAS, kráľ Sparty" },
          ". Kráľ, ktorý chcel uchrániť svoj národ pred smrťou a otroctvom. Leonidas vedel, že jediná možnosť postaviť sa na odpor je v priesmyku v Termopylách. Tam Peržanom nepomôže ani mnohopočetná presila, keďže sa bude bojovať na úzkom úseku priesmyku v Termopylách. Preto kráľ Leonidas s tristo najlepšími vojakmi vyrazil na boj k Termopylám, kde čakali na blížiaceho sa Xerxesa a jeho armádu. Tri dni odolávala spartanská armáda náporu Peržanov vďaka úzkemu priesmyku a dobre vyzbrojeným Sparťanom. Barbarom neumožnili uplatniť obrovskú presilu. Bolo otázkou času, kedy sa bitka skončí a hrdinskí bojovníci padnú. V tejto dobe sa roztrieštené Grécko spojilo a vyrazilo do boja proti Peržanom, ktorých definitívne porazili. Odkaz pre dnešné generácie: Táto bitka a nekonečné hrdinstvo Leonidasa bola jedným z najzásadnejších okamihov vývoja našej ľudskej civilizácie. Túžba pokračovať bola silnejšia, ako túžba prestať. ",
          {
            "tag": "span",
            "text": "Hrdinstvo, odvaha, vytrvalosť, vášeň a túžba nás inšpirovala a stále inšpiruje v spoločnosti LEONIDES."
          }
        ]
      ]
    },
    {
      "title": "VÍZIA A POSLANIE LEONIDES",
      "content": [
        [
          "Kráľ LEONIDAS sa svojou odvahou a vierou vzoprel otroctvu a tyranii Perzskej ríše, čím uchránil základné ľudské hodnoty ako je sloboda a demokracia. Svojím hrdinstvom ovplyvnil vývoj celej civilizácie až po dnešok. Inšpirovaný históriou sme sa my v spoločnosti ",
          { "tag": "span", "text": "LEONIDES - Transform your life" },
          " od svojho vzniku zaviazali, že naším poslaním bude pozitívne transformovať ľudské životy. Našim klientom prinášame transparentné informácie pod „príkrovku“ finančného trhu, o ktorých sa bežne nehovorí. Reálne riešenia, výhodné produkty a zodpovedný prístup. ",
          { "tag": "span", "text": "Dávame šancu ľuďom" },
          ", ktorí chcú zmeniť svoj život k lepšiemu a žiť svoj sen. Ponúkame obchodnú príležitosť a kompletný systém, ktorý ich prevedie k úspechu. Motivujeme ľudí, povzbudzujeme ich, aby nabrali odvahu postaviť život na vlastných rukách a vytvoriť si svoju vlastnú vysnívanú budúcnosť. Sme presvedčení, že každý človek by mal dostať šancu žiť svoj život, aký si sám vysníval. Naše poslanie, systém, a vízia pomáha vytvárať hodnotu, dávať šancu a slobodu ľuďom."
        ]
      ]
    },
    {
      "title": "HODNOTY",
      "list": [
        "Transparentnosť",
        "Etika",
        "Odvaha",
        "Líderstvo",
        "Vzdelávanie",
        "Tímovosť",
        "Presvedčenie"
      ]
    },
    {
      "title": "STABILITA A ZÁZEMIE SPOLOČNOSTI",
      "list": [
        "Vznik od roku 2009",
        "Viac ako 10 ročná prax v odbore",
        "Sme členom AFISP",
        "Povolenie NBS PAG",
        "Certifikát solventných firiem",
        "Ocenený TOP externý partner za roky 2014 - 2015"
      ]
    }
  ]
}
