{
  "description": [
    [
      "V taliansku ľudia často používajú termín „sacrifici“ a myslia tým odriekanie, ktoré často znášajú, aby zlepšili život svoj, svojich detí i celej rodiny. Obetujú mnoho príjemných a lákavých vecí preto, aby si oni a ich blízki mohli v budúcnosti užívať viac. Peniaze, ktoré nasporíme dnes, nás ušetria starostí zajtrajška. Sporenie a Investovanie je skutočne jedinou prácou, ktorú robíme len a len pre seba. Už v starom Babylone ľudia vedeli, že 10% z príjmu im zabezpečí do budúcna bohatstvo. Je dokázané, že ak človeku z mesiaca na mesiac takto klesne príjem, jeho kvalita života sa nijak zásadne nezmení. Sú štyri základné okruhy prečo si ľudia najčastejšie sporia."
    ]
  ],
  "sections": [
    {
      "title": "I. DETI",
      "paragraph": [
        "Deti sú naša budúcnosť, preto je základnou úlohou rodiča zabezpečiť kvalitné štúdium alebo podporovať jeho talent. V dnešnej dobe je finančne náročné zabezpečiť potreby dieťaťa a môže to nadmerne zaťažiť rodinný rozpočet. Preto najlepšou voľbou ",
        { "tag": "span", "text": "sporiť dieťaťu" },
        " od narodenia v kvalitnom produkte s nízkymi poplatkami a zaujímavým výnosom."
      ]
    },
    {
      "title": "II. BÝVANIE",
      "paragraph": [
        "Bývanie je základná ľudská potreba, ktorú rieši každý človek vo svojom živote. Bývanie je zároveň najnákladnejšia potreba ktorá sa vo väčšine prípadov nezaobíde bez hypotéky. Zorientovať sa v spleti ponúk, ohodnotenie nehnuteľnosti, legislatíva a ďalšie náležitosti, to všetko si vyžaduje odbornú znalosť a veľké množstvo času. Presne pre to, Vám náš tím odborníkov pomôže zorientovať sa a ",
        { "tag": "span", "text": "sprostredkuje kompletné financovanie" },
        " Vášho vysnívaného bývania."
      ]
    },
    {
      "title": "III. BEZÚČELOVÉ SPORENIE",
      "paragraph": [
        "Či už je to auto, vysnívaná dovolenka alebo tvorba rezerv toto všetko si vyžaduje správne naplánovanie a sebadisciplínu. Nie nadarmo sa hovorí, že ľudia neplánujú zlyhávať, ale zlyhávajú pri plánovaní. Tvorbou rezerv, zabezpečením príjmu v prípade neočakávaných udalostí. Najviac finančných problémov a sociálnych prípadov sú z nepredvídateľných udalostí. Každé možné riziko sa dá predvídať a eliminovať jeho dopad na rodinu. ",
        { "tag": "span", "text": "Pomôžeme Vám naplánovať vaše sny a ciele" },
        " tak, aby sa stali skutočnosťou."
      ]
    },
    {
      "title": "IV. DÔCHODOK",
      "paragraph": [
        "Demografický vývoj populácie sa na Slovensku vyvíja nepriaznivo. Pôrodnosť klesla v porovnaní od roku 1980 a až do roku 2013 o polovicu. Populácia na Slovensku starne a rodí sa stále menej a menej detí. Tento fakt má zásadný vplyv na dôchodkový systém na Slovensku ktorý je už dnes neudržateľný. Dnes je Sociálna poisťovňa cca 1 mld. EUR v mínuse a každým rokom sa tento schodok dotovať zo štátneho rozpočtu. Už dnes je jasné, že tento dôchodkový systém nie je udržateľný. Dôchodok nebude otázkou veku ale peňazí. Prvý pilier čiste dôchodok zo sociálnej poisťovni bude len akási podpora v starobe a gro dôchodku budú tvoriť penzie zo súkromných zdrojov, ktoré si ľudia musia vytvoriť počas aktívneho pracovného života. Preto je III. Pilier neodmysliteľnou súčasťou každého človeka ktorý chce stráviť ",
        { "tag": "span", "text": "dôstojný dôchodok" },
        "."
      ]
    }
  ]
}
